[
  {
    "id": 1,
    "showName": "Mr. Robot",
    "showYear": 2015,
    "season": 1,
    "episode": 1,
    "quote": "<p>\n<strong>Elliot: </strong> Hello friend. Hello friend? That's lame. Maybe I should give you a name. But that's a slippery slope, you're only in my head, we have to remember that. Shit, use one another, even relate to one another...<p>",
    "imageUrl": "https://i.imgur.com/91cJJrB.png"
  },
  {
    "id": 2,
    "showName": "Mr. Robot",
    "showYear": 2015,
    "season": 1,
    "episode": 1,
    "quote": "<p><strong>Krista Gordon</strong>: What is it about society that disappoints you so much?</p>\n<p><strong>Elliot Alderson</strong>: Oh, I don't know. Is it that we collectively thought Steve Jobs was a great man, even when we knew he made billions off the backs of children? Or maybe it's that it feels like all our heroes are counterfeit. The world itself's just one big hoax. Spamming each other with our burning commentary of bullshit masquerading as insight. Our social media faking as intimacy. Or is it that we voted for this? Not with our rigged elections, but with our things. Our property. Our money. I'm not saying anything new. We all know why we do this. Not because Hunger Games books makes us happy. But because we wanna be sedated. Because it's painful not to pretend. Because we're cowards. ''Fuck society.''</p>",
    "imageUrl": "https://i.imgur.com/91cJJrB.png"
  },
  {
    "id": 3,
    "showName": "Mr. Robot",
    "showYear": 2015,
    "season": 1,
    "episode": 1,
    "quote": "<p><strong>Mr. Robot</strong>: My dad was a petty thief. Never could hold down a job. So he just robbed. Convenience stores, shops. Small-time stuff. One time, he sat me down. He told me something I never forgot. He said, \"Everyone steals. That's how it works. You think people out there are getting exactly what they deserve? No. They're getting paid over or under, but someone in the chain always gets bamboozled. I steal, son. But I don't get caught. That's my contract with society. Now, if you can catch me stealing, then I'll go to jail. But if you can't then I've earned the money.\" I respected that man. I thought that shit was cool, as a little kid. A few years after that, they finally caught him. Sent him to jail. He dies five years later. My respect goes with him. I thought he was free doing what he did, but he wasn't. He was in prison. Just like you are now, Elliot. But I'm gonna break you out.</p>",
    "imageUrl": "https://i.imgur.com/91cJJrB.png"
  }
]